Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Resubscribe to Catchlight
da: Genaktiver abonnement på Catchlight
de: Catchlight erneut abonnieren
es: Volver a suscribirse a Catchlight
fi: Tilaa Catchlight uudelleen
fr: Se réabonner à Catchlight
it: Abbonati di nuovo a Catchlight
nb: Abonner på Catchlight igjen
nl: Opnieuw abonneren op Catchlight
pl: Odnów subskrypcję Catchlight
pt_br: Assinar o Catchlight novamente
pt_pt: Subscrever novamente o Catchlight
sv: Prenumerera på Catchlight igen
tr: Catchlight'a tekrar abone ol

source: Return to local-only mode.
da: Gå tilbage til kun lokal tilstand.
de: Zum Nur-lokal-Modus zurückkehren.
es: Volver al modo solo local.
fi: Palaa vain paikalliseen tilaan.
fr: Revenir au mode local uniquement.
it: Torna alla modalità solo locale.
nb: Gå tilbake til kun lokal modus.
nl: Terug naar de modus met alleen lokale opslag.
pl: Powróć do trybu wyłącznie lokalnego.
pt_br: Voltar ao modo apenas local.
pt_pt: Voltar ao modo apenas local.
sv: Återgå till läge med endast lokal lagring.
tr: Yalnızca yerel moda geri dön.

source: Reveal phrase
da: Vis frase
de: Phrase anzeigen
es: Revelar frase
fi: Paljasta fraasi
fr: Révéler la phrase
it: Mostra la frase
nb: Vis frase
nl: Frase onthullen
pl: Odsłoń frazę
pt_br: Revelar frase
pt_pt: Revelar frase
sv: Visa fras
tr: İfadeyi göster

source: Reveal your Privacy phrase
da: Vis din privatfrase
de: Deine Datenschutz-Phrase anzeigen
es: Revelar tu frase de privacidad
fi: Paljasta yksityisyysfraasisi
fr: Révéler votre phrase de confidentialité
it: Mostra la tua frase di privacy
nb: Vis personvernfrasen din
nl: Je privacyfrase onthullen
pl: Odsłoń swoją frazę prywatności
pt_br: Revelar sua Frase de privacidade
pt_pt: Revelar a sua frase de privacidade
sv: Visa din integritetsfras
tr: Gizlilik ifadenizi gösterin

source: Review
da: Gennemgå
de: Bewerten
es: Revisar
fi: Arvostele
fr: Évaluer
it: Recensisci
nb: Vurder
nl: Beoordelen
pl: Przejrzyj
pt_br: Revisar
pt_pt: Analisar
sv: Granska
tr: İncele

source: Run a sync pass now.
da: Kør en synkronisering nu.
de: Jetzt einen Synchronisierungsvorgang starten.
es: Ejecutar una sincronización ahora.
fi: Suorita synkronointi nyt.
fr: Lancer une synchronisation maintenant.
it: Esegui ora un ciclo di sincronizzazione.
nb: Start en synkroniseringsrunde nå.
nl: Voer nu een synchronisatieronde uit.
pl: Uruchom synchronizację teraz.
pt_br: Executar uma sincronização agora.
pt_pt: Executar uma sincronização agora.
sv: Kör en synkronisering nu.
tr: Şimdi bir senkronizasyon işlemi çalıştır.

source: Save and close
da: Gem og luk
de: Speichern und schließen
es: Guardar y cerrar
fi: Tallenna ja sulje
fr: Enregistrer et fermer
it: Salva e chiudi
nb: Lagre og lukk
nl: Opslaan en sluiten
pl: Zapisz i zamknij
pt_br: Salvar e fechar
pt_pt: Guardar e fechar
sv: Spara och stäng
tr: Kaydet ve kapat

source: Saves a readable copy. Not a recovery phrase.
da: Gemmer en læsbar kopi. Ikke en gendannelsesfrase.
de: Speichert eine lesbare Kopie. Keine Wiederherstellungsphrase.
es: Guarda una copia legible. No es una frase de recuperación.
fi: Tallentaa luettavan kopion. Ei ole palautusfraasi.
fr: Enregistre une copie lisible. Il ne s'agit pas d'une phrase de récupération.
it: Salva una copia leggibile. Non è una frase di recupero.
nb: Lagrer en lesbar kopi. Ikke en gjenopprettingsfrase.
nl: Slaat een leesbare kopie op. Geen herstelzin.
pl: Zapisuje czytelną kopię. To nie jest fraza odzyskiwania.
pt_br: Salva uma cópia legível. Não é uma frase de recuperação.
pt_pt: Guarda uma cópia legível. Não é uma frase de recuperação.
sv: Sparar en läsbar kopia. Inte en återställningsfras.
tr: Okunabilir bir kopya kaydeder. Bir kurtarma ifadesi değildir.

source: Scenes
da: Scener
de: Szenen
es: Escenas
fi: Kohtaukset
fr: Scènes
it: Scene
nb: Scener
nl: Scènes
pl: Sceny
pt_br: Cenas
pt_pt: Cenas
sv: Scener
tr: Sahneler

source: Search
da: Søg
de: Suchen
es: Buscar
fi: Hae
fr: Rechercher
it: Cerca
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
sv: Sök
tr: Ara

source: SEARCH
da: SØG
de: SUCHEN
es: BUSCAR
fi: HAE
fr: RECHERCHER
it: CERCA
nb: SØK
nl: ZOEKEN
pl: SZUKAJ
pt_br: BUSCAR
pt_pt: PESQUISAR
sv: SÖK
tr: ARA

source: Search a place or address
da: Søg efter et sted eller en adresse
de: Ort oder Adresse suchen
es: Buscar un lugar o dirección
fi: Hae paikkaa tai osoitetta
fr: Rechercher un lieu ou une adresse
it: Cerca un luogo o un indirizzo
nb: Søk etter et sted eller en adresse
nl: Zoek een plaats of adres
pl: Szukaj miejsca lub adresu
pt_br: Buscar um lugar ou endereço
pt_pt: Pesquisar um local ou endereço
sv: Sök efter en plats eller adress
tr: Bir yer veya adres ara

source: Search Takes
da: Søg i Takes
de: Takes durchsuchen
es: Buscar Takes
fi: Hae Takeja
fr: Rechercher des Takes
it: Cerca i Take
nb: Søk i Take-er
nl: Takes zoeken
pl: Szukaj w Takes
pt_br: Buscar Takes
pt_pt: Pesquisar Takes
sv: Sök bland Takes
tr: Take'lerde Ara

source: Search your Takes
da: Søg i dine Takes
de: Deine Takes durchsuchen
es: Buscar tus Takes
fi: Hae Takejasi
fr: Rechercher dans vos Takes
it: Cerca i tuoi Take
nb: Søk i Take-ene dine
nl: Je Takes doorzoeken
pl: Przeszukaj swoje Takes
pt_br: Buscar seus Takes
pt_pt: Pesquisar os seus Takes
sv: Sök bland dina Takes
tr: Take'lerinizde arayın

source: Second device
da: Anden enhed
de: Zweites Gerät
es: Segundo dispositivo
fi: Toinen laite
fr: Second appareil
it: Secondo dispositivo
nb: Sekundær enhet
nl: Tweede apparaat
pl: Drugie urządzenie
pt_br: Segundo dispositivo
pt_pt: Segundo dispositivo
sv: Andra enheten
tr: İkinci cihaz

source: Security
da: Sikkerhed
de: Sicherheit
es: Seguridad
fi: Turvallisuus
fr: Sécurité
it: Sicurezza
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
sv: Säkerhet
tr: Güvenlik

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fi: Valitse
fr: Sélectionner
it: Seleziona
nb: Velg
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
sv: Välj
tr: Seç

source: Select an empty folder, or create a new one, and we'll take care of the rest.
da: Vælg en tom mappe, eller opret en ny, så tager vi os af resten.
de: Wähle einen leeren Ordner aus oder erstelle einen neuen. Um den Rest kümmern wir uns.
es: Selecciona una carpeta vacía o crea una nueva, y nos encargaremos del resto.
fi: Valitse tyhjä kansio tai luo uusi, niin me huolehdimme lopusta.
fr: Sélectionnez un dossier vide ou créez-en un nouveau, et nous nous occupons du reste.
it: Seleziona una cartella vuota o creane una nuova: al resto pensiamo noi.
nb: Velg en tom mappe, eller opprett en ny, så ordner vi resten.
nl: Selecteer een lege map of maak een nieuwe map aan; de rest regelen wij.
pl: Wybierz pusty folder lub utwórz nowy, a my zajmiemy się resztą.
pt_br: Selecione uma pasta vazia ou crie uma nova, e nós cuidaremos do resto.
pt_pt: Selecione uma pasta vazia, ou crie uma nova, e nós tratamos do resto.
sv: Välj en tom mapp eller skapa en ny, så sköter vi resten.
tr: Boş bir klasör seçin veya yeni bir klasör oluşturun, gerisini biz hallederiz.

source: Select an Iris, use the rotor to select Actions, swipe up to select Make Obie, then double-tap. Only one is ever your Obie, because there can only be one that's most important.
da: Vælg en Iris, brug rotoren til at vælge Handlinger, svip op for at vælge Gør til Obie, og dobbelttryk. Kun én kan nogensinde være din Obie, for der kan kun være én, der er vigtigst.
de: Wähle eine Iris, verwende den Rotor, um „Aktionen“ auszuwählen, streiche nach oben, um „Zu Obie machen“ auszuwählen, und tippe dann doppelt. Es gibt immer nur einen Obie, denn es kann nur einer am wichtigsten sein.
es: Selecciona un Iris, usa el rotor para seleccionar Acciones, desliza hacia arriba para seleccionar Hacer Obie y luego toca dos veces. Solo uno puede ser tu Obie, porque solo puede haber uno que sea el más importante.
fi: Valitse Iris, valitse rotorilla Toiminnot, pyyhkäise ylös valitaksesi Tee Obie ja kaksoisnapauta. Vain yksi voi olla Obie, koska vain yksi voi olla kaikkein tärkein.
fr: Sélectionnez un Iris, réglez le rotor sur Actions, balayez vers le haut jusqu’à « En faire l’Obie », puis touchez deux fois. Vous n’avez jamais qu’un seul Obie, car un seul peut être le plus important.
it: Seleziona un Iris, usa il rotore per scegliere Azioni, scorri in alto fino a “Rendi Obie”, poi tocca due volte. Il tuo Obie è sempre uno solo, perché solo uno può essere il più importante.
nb: Velg en Iris, bruk rotoren for å velge Handlinger, sveip opp for å velge Gjør til Obie, og dobbelttrykk. Bare én kan være Obie-en din, fordi det bare kan finnes én som er viktigst.
nl: Selecteer een Iris, gebruik de rotor om Acties te selecteren, veeg omhoog om Maak Obie te selecteren en tik daarna dubbel. Er is er altijd maar één je Obie, want er kan er maar één het belangrijkst zijn.
pl: Wybierz Iris, użyj pokrętła, aby wybrać Czynności, przesuń w górę, aby wybrać Ustaw jako Obie, a następnie stuknij dwukrotnie. Tylko jedno ujęcie może być Twoim Obie, ponieważ najważniejsze może być tylko jedno.
pt_br: Selecione um Iris, use o rotor para selecionar Ações, deslize para cima para selecionar Tornar Obie e dê um duplo toque. Apenas um pode ser seu Obie, pois só pode haver um que seja o mais importante.
pt_pt: Selecione uma Iris, use o rotor para selecionar Ações, deslize para cima para selecionar Tornar Obie e dê dois toques. Apenas uma pode ser o seu Obie, porque só pode haver uma principal.
sv: Välj en Iris, använd rotorn för att välja Åtgärder, svep uppåt för att välja Gör till Obie och dubbeltryck sedan. Det finns bara en Obie åt gången, eftersom det bara kan finnas en som är viktigast.
tr: Bir Iris seçin, Eylemler'i seçmek için rotoru kullanın, Obie Yap'ı seçmek için yukarı kaydırın ve ardından çift dokunun. Yalnızca biri Obie'niz olabilir, çünkü en önemli olan yalnızca bir tane olabilir.

source: Select Storyboard, then use the rotor to select Actions and double-tap to open Settings.
da: Vælg Storyboard, brug derefter rotoren til at vælge Handlinger, og dobbelttryk for at åbne Indstillinger.
de: Wähle „Storyboard“ aus, dann mit dem Rotor „Aktionen“ und tippe zweimal, um die Einstellungen zu öffnen.
es: Selecciona Storyboard, luego usa el rotor para seleccionar Acciones y toca dos veces para abrir Ajustes.
fi: Valitse Storyboard, valitse sitten rotorilla Toiminnot ja kaksoisnapauta avataksesi Asetukset.
fr: Sélectionnez Storyboard, puis utilisez le rotor pour sélectionner Actions et touchez deux fois pour ouvrir Réglages.
it: Seleziona Storyboard, poi usa il rotore per selezionare Azioni e tocca due volte per aprire Impostazioni.
nb: Velg Storyboard, bruk deretter rotoren for å velge Handlinger og dobbelttrykk for å åpne Innstillinger.
nl: Selecteer Storyboard, gebruik daarna de rotor om Acties te selecteren en tik dubbel om Instellingen te openen.
pl: Wybierz Storyboard, a następnie użyj pokrętła, aby wybrać Czynności i stuknij dwukrotnie, aby otworzyć Ustawienia.
pt_br: Selecione Storyboard, use o rotor para selecionar Ações e dê um duplo toque para abrir os Ajustes.
pt_pt: Selecione Storyboard, use o rotor para selecionar Ações e dê dois toques para abrir as Definições.
sv: Välj Storyboard, använd sedan rotorn för att välja Åtgärder och dubbeltryck för att öppna Inställningar.
tr: Storyboard'u seçin, ardından Eylemler'i seçmek için rotoru kullanın ve Ayarlar'ı açmak için çift dokunun.

source: Selected: %@
da: Valgt: %@
de: Ausgewählt: %@
es: Seleccionado: %@
fi: Valittu: %@
fr: Sélectionné : %@
it: Selezionato: %@
nb: Valgt: %@
nl: Geselecteerd: %@
pl: Wybrano: %@
pt_br: Selecionado: %@
pt_pt: Selecionado: %@
sv: Vald: %@
tr: Seçilen: %@

source: Set up Cloud Storage first. The Import folder lives inside your sync folder.
da: Konfigurer Cloudlager først. Mappen Import ligger i din synkroniseringsmappe.
de: Richte zuerst den Cloud-Speicher ein. Der Import-Ordner befindet sich in deinem Synchronisierungsordner.
es: Configura primero el almacenamiento en la nube. La carpeta de importación se encuentra dentro de tu carpeta de sincronización.
fi: Määritä pilvitallennus ensin. Tuo-kansio sijaitsee synkronointikansiosi sisällä.
fr: Configurez d'abord le stockage cloud. Le dossier d'importation se trouve dans votre dossier de synchronisation.
it: Configura prima Cloud Storage. La cartella Import si trova all’interno della cartella di sincronizzazione.
nb: Konfigurer Skylagring først. Import-mappen ligger i synkroniseringsmappen din.
nl: Stel eerst Cloudopslag in. De map Importeren staat in je synchronisatiemap.
pl: Najpierw skonfiguruj pamięć w chmurze. Folder Import znajduje się wewnątrz folderu synchronizacji.
pt_br: Configure o Armazenamento em nuvem primeiro. A pasta Importar fica dentro da sua pasta de sincronização.
pt_pt: Configure o armazenamento na nuvem primeiro. A pasta Import encontra-se dentro da sua pasta de sincronização.
sv: Konfigurera Molnlagring först. Mappen Importera finns i din synkroniseringsmapp.
tr: Önce Bulut Depolama'yı ayarlayın. İçe Aktar klasörü senkronizasyon klasörünüzün içinde yer alır.

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
sv: Inställningar
tr: Ayarlar

source: SETTINGS
da: INDSTILLINGER
de: EINSTELLUNGEN
es: AJUSTES
fi: ASETUKSET
fr: RÉGLAGES
it: IMPOSTAZIONI
nb: INNSTILLINGER
nl: INSTELLINGEN
pl: USTAWIENIA
pt_br: AJUSTES
pt_pt: DEFINIÇÕES
sv: INSTÄLLNINGAR
tr: AYARLAR

source: Shape your Take with the Iris
da: Form din Take med Iris
de: Gestalte deinen Take mit der Iris
es: Da forma a tu Take con el Iris
fi: Muotoile Takesi Iris:llä
fr: Personnalisez votre Take avec l’Iris
it: Modella il tuo Take con Iris
nb: Form Take-en din med Iris
nl: Vorm je Take met de Iris
pl: Nadaj kształt swojemu Take za pomocą Iris
pt_br: Dê forma ao seu Take com o Iris
pt_pt: Moldar o seu Take com a Iris
sv: Forma din Take med Iris
tr: Iris ile Take'inize şekil verin

source: Shares a plain-text diagnostics log to attach to a report.
da: Deler en almindelig tekst-diagnostiklog til vedhæftning i en rapport.
de: Teilt ein Klartext-Diagnoseprotokoll, das du einem Bericht beifügen kannst.
es: Comparte un registro de diagnóstico en texto plano para adjuntarlo a un informe.
fi: Jakaa pelkkää tekstiä sisältävän diagnostiikkalogin raporttiin liitettäväksi.
fr: Partage un journal de diagnostic en texte brut à joindre à un rapport.
it: Condivide un registro diagnostico in testo semplice da allegare a una segnalazione.
nb: Deler en diagnostikklogg i ren tekst som kan legges ved en rapport.
nl: Deelt een diagnoselogboek in platte tekst om bij te voegen bij een rapport.
pl: Udostępnia dziennik diagnostyczny w formacie czystego tekstu, który można dołączyć do zgłoszenia.
pt_br: Compartilha um log de diagnóstico em texto simples para anexar a um relatório.
pt_pt: Partilha um registo de diagnóstico em texto simples para anexar a um relatório.
sv: Delar en diagnostiklogg i oformaterad text som du kan bifoga i en rapport.
tr: Bir rapora eklemek üzere düz metin teşhis günlüğünü paylaşır.

source: Show
da: Vis
de: Anzeigen
es: Mostrar
fi: Näytä
fr: Afficher
it: Mostra
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
sv: Visa
tr: Göster

source: Show ${scope}
da: Vis ${scope}
de: ${scope} anzeigen
es: Mostrar ${scope}
fi: Näytä ${scope}
fr: Afficher ${scope}
it: Mostra ${scope}
nb: Vis ${scope}
nl: Toon ${scope}
pl: Pokaż ${scope}
pt_br: Mostrar ${scope}
pt_pt: Mostrar ${scope}
sv: Visa ${scope}
tr: ${scope} göster

source: Show all Takes
da: Vis alle Takes
de: Alle Takes anzeigen
es: Mostrar todos los Takes
fi: Näytä kaikki Taket
fr: Afficher tous les Takes
it: Mostra tutti i Take
nb: Vis alle Take-er
nl: Toon alle Takes
pl: Pokaż wszystkie Takes
pt_br: Mostrar todos os Takes
pt_pt: Mostrar todos os Takes
sv: Visa alla Takes
tr: Tüm Take'leri göster

source: Show creation date
da: Vis oprettelsesdato
de: Erstellungsdatum anzeigen
es: Mostrar fecha de creación
fi: Näytä luontipäivämäärä
fr: Afficher la date de création
it: Mostra la data di creazione
nb: Vis opprettelsesdato
nl: Toon aanmaakdatum
pl: Pokaż datę utworzenia
pt_br: Mostrar data de criação
pt_pt: Mostrar data de criação
sv: Visa skapandedatum
tr: Oluşturulma tarihini göster

source: Show my words once more
da: Vis mine ord én gang til
de: Meine Worte noch einmal anzeigen
es: Mostrar mis palabras una vez más
fi: Näytä sanani vielä kerran
fr: Afficher mes mots une fois de plus
it: Mostra di nuovo le mie parole
nb: Vis ordene mine én gang til
nl: Toon mijn woorden nog een keer
pl: Pokaż moje słowa jeszcze raz
pt_br: Mostrar minhas palavras mais uma vez
pt_pt: Mostrar as minhas palavras mais uma vez
sv: Visa mina ord en gång till
tr: Kelimelerimi bir kez daha göster

source: Silent. Keeps the place on the Take, with no alert when you arrive or leave.
da: Stille. Beholder stedet på Take uden alarm ved ankomst eller afgang.
de: Lautlos. Speichert den Ort im Take, ohne dich bei Ankunft oder Verlassen zu benachrichtigen.
es: En silencio. Mantiene la ubicación en el Take, sin alerta al llegar o salir.
fi: Äänetön. Säilyttää paikan Takessa ilman ilmoitusta saavuttaessa tai lähdettäessä.
fr: Silencieux. Conserve l'emplacement du Take, sans alerte à l’arrivée ou au départ.
it: Silenzioso. Mantiene il luogo associato al Take, senza avvisi quando arrivi o te ne vai.
nb: Stille. Beholder stedet på Take-en, uten varsling når du kommer eller drar.
nl: Stil. Bewaart de locatie in de Take, zonder melding wanneer je aankomt of vertrekt.
pl: Bez dźwięku. Zachowuje miejsce w Take, bez alertu, gdy przybywasz lub wychodzisz.
pt_br: Silencioso. Mantém o local no Take, sem alerta ao chegar ou sair.
pt_pt: Silencioso. Mantém o local no Take, sem alertas ao chegar ou ao sair.
sv: Tyst. Sparar platsen i Taken utan avisering när du anländer eller lämnar platsen.
tr: Sessiz. Vardığınızda veya ayrıldığınızda uyarı vermeden konumu Take üzerinde tutar.

source: Simply swipe up from the toolbar.
da: Stryg blot op fra værktøjslinjen.
de: Wische einfach in der Symbolleiste nach oben.
es: Solo desliza hacia arriba desde la barra de herramientas.
fi: Pyyhkäise vain ylöspäin työkalupalkista.
fr: Balayez simplement vers le haut depuis la barre d’outils.
it: Basta scorrere verso l’alto dalla barra degli strumenti.
nb: Bare sveip opp fra verktøylinjen.
nl: Veeg gewoon omhoog vanaf de werkbalk.
pl: Po prostu przesuń w górę z paska narzędzi.
pt_br: Basta deslizar para cima a partir da barra de ferramentas.
pt_pt: Basta deslizar para cima a partir da barra de ferramentas.
sv: Svep bara uppåt från verktygsfältet.
tr: Araç çubuğundan yukarı doğru kaydırmanız yeterlidir.

source: Single
da: Enkelt
de: Einzeln
es: Único
fi: Kerta
fr: Unique
it: Singolo
nb: Enkel
nl: Enkel
pl: Pojedynczy
pt_br: Único
pt_pt: Único
sv: Enstaka
tr: Tekli

source: Skip for now
da: Spring over for nu
de: Vorerst überspringen
es: Omitir por ahora
fi: Ohita toistaiseksi
fr: Ignorer pour l'instant
it: Salta per ora
nb: Hopp over foreløpig
nl: Nu overslaan
pl: Pomiń na razie
pt_br: Ignorar por enquanto
pt_pt: Ignorar por agora
sv: Hoppa över tills vidare
tr: Şimdilik atla

source: Snooze
da: Udsæt
de: Schlummern
es: Posponer
fi: Torkuta
fr: Reporter
it: Posticipa
nb: Utsett
nl: Sluimeren
pl: Drzemka
pt_br: Adiar
pt_pt: Adiar
sv: Skjut upp
tr: Ertele

source: Snooze duration
da: Udsættelsesvarighed
de: Schlummerdauer
es: Duración de la posposición
fi: Torkun kesto
fr: Durée du report
it: Durata del posticipo
nb: Varighet på utsettelse
nl: Sluimerduur
pl: Czas trwania drzemki
pt_br: Duração do adiamento
pt_pt: Duração do adiamento
sv: Hur länge påminnelsen ska skjutas upp
tr: Erteleme süresi

source: Snooze Duration
da: Udsættelsesvarighed
de: Schlummerdauer
es: Duración de la Posposición
fi: Torkun kesto
fr: Durée du report
it: Durata del posticipo
nb: Varighet på utsettelse
nl: Sluimerduur
pl: Czas trwania drzemki
pt_br: Duração do Adiamento
pt_pt: Duração do Adiamento
sv: Hur länge påminnelsen ska skjutas upp
tr: Erteleme Süresi

source: Snooze for %@
da: Udsæt i %@
de: Für %@ schlummern
es: Posponer %@
fi: Torkuta aikaa %@
fr: Reporter de %@
it: Posticipa di %@
nb: Utsett i %@
nl: Sluimeren voor %@
pl: Włącz drzemkę na %@
pt_br: Adiar por %@
pt_pt: Adiar por %@
sv: Skjut upp i %@
tr: %@ boyunca ertele

source: Snoozed
da: Udsat
de: Geschlummert
es: Pospuesto
fi: Torkutettu
fr: Reporté
it: Posticipato
nb: Utsatt
nl: Gesluimerd
pl: Wstrzymano
pt_br: Adiado
pt_pt: Adiado
sv: Uppskjuten
tr: Ertelendi

source: SNOOZED
da: UDSAT
de: GESCHLUMMERT
es: POSPUESTO
fi: TORKUTETTU
fr: REPORTÉ
it: POSTICIPATO
nb: UTSATT
nl: GESLUIMERD
pl: WSTRZYMANO
pt_br: ADIADO
pt_pt: ADIADO
sv: UPPSKJUTEN
tr: ERTELENDİ

source: Snoozed. Originally due %@
da: Udsat. Oprindeligt forfald %@
de: Geschlummert. Ursprünglich fällig am %@
es: Pospuesto. Vencimiento original: %@
fi: Torkutettu. Alkuperäinen eräpäivä %@
fr: Reporté. Échéance initiale : %@
it: Posticipato. Scadenza originaria: %@
nb: Utsatt. Hadde opprinnelig forfall %@
nl: Uitgesteld. Oorspronkelijk gepland voor %@
pl: Wstrzymano. Pierwotny termin: %@
pt_br: Adiado. Vencimento original: %@
pt_pt: Adiado. Data limite original: %@
sv: Uppskjuten. Skulle ursprungligen inträffa %@
tr: Ertelendi. Asıl son tarihi %@

source: Some
da: Nogle
de: Einige
es: Algunos
fi: Joitakin
fr: Certains
it: Alcuni
nb: Noen
nl: Sommige
pl: Niektóre
pt_br: Alguns
pt_pt: Alguns
sv: Vissa
tr: Bazı

source: Some finished Takes couldn't be cleaned up. They'll be retried.
da: Nogle afsluttede Takes kunne ikke ryddes op. De vil blive forsøgt igen.
de: Einige abgeschlossene Takes konnten nicht bereinigt werden. Es wird erneut versucht.
es: No se pudieron limpiar algunos Takes finalizados. Se reintentará.
fi: Joitakin valmistuneita Takeja ei voitu poistaa. Yritetään uudelleen.
fr: Certains Takes terminés n'ont pas pu être nettoyés. Une nouvelle tentative aura lieu.
it: Non è stato possibile eliminare alcuni Take completati. Ci riproveremo.
nb: Noen fullførte Take-er kunne ikke ryddes opp. Det blir prøvd på nytt.
nl: Sommige voltooide Takes konden niet worden opgeruimd. Er wordt opnieuw geprobeerd.
pl: Nie udało się uprzątnąć niektórych ukończonych Takes. Zostanie podjęta kolejna próba.
pt_br: Alguns Takes concluídos não puderam ser limpos. Haverá uma nova tentativa.
pt_pt: Não foi possível limpar alguns Takes concluídos. Haverá uma nova tentativa.
sv: Det gick inte att rensa bort vissa slutförda Takes. Vi försöker igen.
tr: Biten bazı Take'ler temizlenemedi. Tekrar denenecekler.

source: Something went wrong.
da: Noget gik galt.
de: Etwas ist schiefgelaufen.
es: Algo salió mal.
fi: Jokin meni pieleen.
fr: Un problème est survenu.
it: Qualcosa è andato storto.
nb: Noe gikk galt.
nl: Er is iets misgegaan.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.
pt_pt: Ocorreu um erro.
sv: Något gick fel.
tr: Bir şeyler yanlış gitti.

source: Spotlight & Siri
da: Spotlight og Siri
es: Spotlight y Siri
fi: Spotlight ja Siri
fr: Spotlight et Siri
it: Spotlight e Siri
nb: Spotlight og Siri
nl: Spotlight en Siri
pl: Spotlight i Siri
pt_br: Spotlight e Siri
pt_pt: Spotlight e Siri
sv: Spotlight och Siri
tr: Spotlight ve Siri

source: Spotlight and Siri indexing
da: Spotlight- og Siri-indeksering
de: Spotlight- und Siri-Indizierung
es: Indexación de Spotlight y Siri
fi: Spotlight- ja Siri-indeksointi
fr: Indexation Spotlight et Siri
it: Indicizzazione per Spotlight e Siri
nb: Indeksering for Spotlight og Siri
nl: Indexering voor Spotlight en Siri
pl: Indeksowanie Spotlight i Siri
pt_br: Indexação do Spotlight e da Siri
pt_pt: Indexação do Spotlight e da Siri
sv: Indexering för Spotlight och Siri
tr: Spotlight ve Siri indeksleme
